[{"title":"光弘科技斥资7.3亿收购亏损资产 借款近1.5亿再抬并购成本 激进押注汽车电子能否逆转盈利困境？","publish_time":"2025年03月12日 15:55","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　出品：新浪财经上市公司研究院\n　　作者：光心\n　　2025年3月5日，惠州光弘科技(33.990, 0.10, 0.30%)股份有限公司（下称“光弘科技”）公布重大资产购买预案，拟以7.3亿元人民币的基础价格收All Circuits S.A.S.100%股权和 TIS Circuits SARL（以下简称“TIS工厂”与“AC公司”）0.003%股权，两标的公司均在另一上市公司航天科技(11.880, 0.01, 0.08%)旗下。\n　　市场对该事件的反应不算乐观，此前公司于2024年11月末首次公布该收购计划时，股价于公告发布前的11月中旬便开始暴跌，跌势一直持续到今年1月中旬，一轮波动蒸发近四成市值。\n　　市场的悲观预期或许与标的公司差强人意的业绩有关。两标的公司的老东家航天科技近年来经营不善，其在汽车电子赛道布局的AC公司、TIS工厂也在2024年上半年录得千万亏损。\n　　此外，本次交易方案中并没有任何业绩补偿承诺和减值补偿承诺，光弘科技子公司作为收购主体还向标的公司提供借款，以帮助标的公司偿还对外欠款。以上交易安排进一步抬高了并购风险。\n　　光弘科技作为电子制造服务（EMS）商，近年乘着汽车电子EMS的发展机遇加大投入，此次收购或也是看重标的公司的协同效应，实现汽车电子领域的资源整合、客户拓展。\n　　然而，标的公司当下的业绩并不出彩，并购方案中的部分条款也潜藏风险，光弘科技能否化解以上风险、充分整合资源、发挥标的资产的协同作用，还是未知。\n　　光弘科技模式切换下盈利能力受损 近年增收不增利\n　　光弘科技作为国内领先的EMS企业，其服务的领域较为广泛，产品涵盖了消费电子、汽车电子、网络通讯、物联网、新能源等多个领域。\n　　其中，消费电子为公司业绩的顶梁柱，2023年公司消费电子类产品的营收为42.55亿元，占总营收比例为78.75%。\n　　其次便是近年快速崛起的汽车电子类产品，2021年到2023年，该品类营收由0.58亿元暴涨至7.03亿元，两年复合增速高达248%，截至2023年营收占比已达到13.01%。\n　　在此背景下，光弘科技对AC公司、TIS工厂发起并购。\n　　然而，值得注意的是，近年来光弘科技营收飞速增长，盈利能力却一降再降，呈现出增收不增利的局面。\n　　2020年到2023年，公司营收分别为22.85亿元、36.04亿元、41.80亿元、54.02亿元，呈持续上涨态势，三年复合增速为33.21%。2024年前三季度，公司录得51.78亿元的收入，同比增长49.91%，仍实现高增。\n　　然而，反观公司归母净利润，却是跌宕起伏，常年徘徊在3-4亿元之间。2024年前三季度，公司获得归母净利润1.49亿元，对比去年同期下降37.37%。\n　　近年公司盈利能力受损与公司业务模式转变有关。在2024年4月的投资者交流活动中，公司表示：随着业务的发展，尤其是海外业务和汽车电子业务的高速增长，过去数年间，公司的业务模式已从原先“来料加工”为主的模式逐渐改变。需要公司进行原材料采购的“交钥匙”模式的占比逐年提升。业务模式的演变，带来了公司营业额更高速度的增长，也同时导致毛利率数据受到影响。\n　　2018年到2019年，公司毛利率达到历史高点，分别为31.91%、31.83%。而此后，公司毛利率一路走低，2020年到2023年分别为26.06%、20.54%、18.56%、17.53%。2024年前三季度，公司毛利率为11.94%，再次迎来断崖式下降。\n　　标的公司2024年上半年亏损 借款问题进一步抬升并购成本\n　　此次并购标的AC公司系总部位于法国的 EMS 企业，主要客户遍及欧洲、美洲、非洲等地。AC公司长期深耕汽车电子领域，在汽车电子领域的EMS服务行业具有深厚的技术储备和经验积累，并与众多知名客户建立了长期、稳定的合作关系。\n　　而TIS工厂为AC公司之子公司，AC公司直接持有TIS工厂99.997%股权。收购完成后，公司将控制AC公司及其控股的TIS公司的100%股权。\n　　从交易预案披露的业绩数据来看，2024年上半年AC公司和TIS工厂分别实现营收16.27亿元和1.99亿元，实现净利润-1881.09万元和-695.23万元。此外，截至2024年上半年，TIS工厂净资产为负，为-2504.28万元。\n　　标的资产业绩并不算出众，或是出于此原因，在2024年11月光弘科技首次披露并购意愿前后公司股价发生了比较大的波动。2024年11月12日，光弘科技股价达到年内高点，收至43.33元/股，此后几日股价开始大幅下跌，截至2024年11月26日公司披露并购定增预案时，股价已下跌近20%至34.75元/股。此后，公司股价又经历几轮下跌，2025年1月10日收盘价为25.70元/股，较此前最高点已下降逾四成。\n　　而光弘科技“接盘”亏损资产也有自己的战略考量。公司表示，此次收购完成后，公司将在欧洲、美洲、非洲形成产业布局，进一步拓展海外市场，并推动公司全球化产业布局逐步完善，助力公司充分利用各地经济政策和地缘优势，满足品牌客户全球化的市场需求。\n　　为满足这一战略目标，光弘科技或在交易条款上做出了让步。一方面，本次交易并没有进行任何业绩补偿承诺和减值补偿承诺；另外，为了推进交易，光弘科技子公司拟向标的公司借款，以帮助其偿还债务。\n　　据交易预案显示，标的公司AC 公司及其子公司GDL公司欠有借款本金1500万欧元和417.7万美元。为了本次交易的顺利推进，光弘科技的子公司拟向AC公司及GDL公司分别提供借款，届时将按照借款协议的约定确认实际借款的金额。\n　　这近1.5亿元的借款本质上也是并购成本，且成为标的公司债主进一步提升了并购风险，此次并购的代价着实不低。\n　　总体而言，光弘科技向汽车电子领域扩张的战略野心已然显现，但此次并购也着实存在着些许隐忧。光弘科技能否用好这把“双刃剑”，披荆斩棘的同时又不伤及自身的财务安全，还请各位审慎跟踪看待。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：公司观察\n\t\t\t\n\n\t\t\t\t"},{"title":"工行多家一级分行行长调整","publish_time":"2025年03月12日 15:51","source":"金融人事","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　近期，工商银行(6.720, -0.06, -0.88%)开启新一轮中层干部轮岗，涉及多家一级分行行长、副行长，本期银行人事予以汇总。\n\n　　总行办公室副主任叶凯，拟任宁波分行行长。\n　　叶凯，1977年8月生，研究生学历。1999年7月加入工商银行，历任总行内控合规部综合管理处副处长、处长，内蒙古锡盟分行党委副书记、副行长，内蒙古通辽分行党委书记、行长，总行内控合规部副总经理。2020年6月，叶凯挂职任贵州省地方金融监督管理局（贵州省金融工作办公室）副局长（副主任），挂职2年后回归总行，任办公室副主任。\n\n　　宁波分行行长黄震宇，拟任贵州省分行行长。\n　　黄震宇，1971年7月出生，曾任工行浙江省分行公司业务部总经理，2017年4月任工行舟山分行行长，2022年1月任工行安徽省分行副行长；2022年12月15日，其工行宁波市分行行长的任职资格获核准。\n\n　　贵州省分行行长张卫东，拟任风险内控委员会委员。曾任工行银行卡业务部副总经理、辽宁省分行副行长，2018年12月起任青海省分行行长，2020年调任贵州省分行行长。\n\n　　天津分行行长储成龙，拟任工银投资资深专家。曾任工行北京朝阳支行当行长，河北省分行副行长兼雄安分行行长；2021年12月10日，其工行天津市分行行长的任职资格获核准。\n\n　　厦门分行行长张江山，拟任天津分行行长。曾任工行青岛分行副行长，总行人力资源部副总经理（党委组织部副部长），2020年任工行四川省分行副行长；2022年12月8日，其工行厦门市分行行长的任职资格获核准。\n\n　　深圳分行副行长孙炜，拟任厦门分行行长。曾任工行鄂州分行副行长、行长，总行授信审批部副总经理，2021年10月起任工行深圳市分行副行长。\n　　近一个月，工行还有多位省分行行长、副行长的任职资格获批复：\n　　3月7日，王连成任辽宁省分行行长；2月27日，张月明任广东省分行副行长；2月20日，张展任北京市分行行长；2月19日，潘京平任重庆市分行副行长；2月11日，常江任甘肃省分行行长。\n　　除上述变动外，银行人事还了解到，原工行江苏省分行行长张慎下一站已定，拟任总行数字普惠中心专家。\n\n　　张慎，1974年9月生，湖南益阳人，硕士研究生。2012年9月起历任工行湖南省分行行长助理、湖南分行营业部总经理、湖南分行副行长兼长沙分行行长；2020年9月升任湖南省分行行长，2023年调任江苏省分行行长。\n　　据了解，工商银行数字普惠中心是总行部门管理中心，于2023年11月10日在北京揭牌成立。数字普惠中心专注于面向小微企业提供经营性线上融资产品的设计、研发与运营，深化数字科技应用，优化信贷产品体验，更好地服务小微企业主、个体工商户、农业种养殖户等经营主体，将数字普惠打造成为“数字工行”建设标杆。\n　　近期，工商银行数字金融又有大动作，公开宣布在同业率先完成DeepSeek最新开源(15.980, -0.22, -1.36%)大模型的私有化部署，并将其接入行内“工银智涌”大模型矩阵体系。\n　　据了解，“工银智涌”属于工行企业级金融大模型技术应用体系，集算力、算法、数据、工具、安全、应用、生态于一体。目前已实现大模型对行内20多个主要业务领域的赋能，落地场景200余个。\n　　比如，在客户服务方面，工行打造了远程银行坐席助手“工小慧”，实现“智能全旅程陪伴”，推动重点场景通话时长压降约10%，有效提升服务效率和客户体验。风险防控方面，工行围绕信贷全流程，打造了集信贷制度查询、报告编写、风险评估、数据分析、审贷建议等能力于一体的专属授信审批风控助手“工小审”，实现对公信贷全场景“智慧审贷”，显著提升业务效率和智能化风控水平。\n　　下一步，工商银行将继续提升“工银智涌”算力、数据、算法等核心技术能力，推动AI应用提质扩面上量，有效赋能全行经营质效提高、工作效率提升、风险防控强化、客户体验增强以及同业生态拓展，为金融业高质量发展提供新动能、新优势。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：曹睿潼 \n\t\t\t\n\n\t\t\t\t"},{"title":"韩国对13家国际投行的非法卖空行为处以836亿韩元罚款","publish_time":"2025年03月12日 15:45","source":"环球市场播报","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　韩国金融监管机构周三表示，已对非法卖空的全球投资者处以800多亿韩元的罚款。\n　　据韩国金融监督院透露，韩国金融委员会下属的期货证券委员会对14家国际投行的非法卖空行为进行了为期16个月的调查，并对其中13家投行处以了836亿韩元（约合5768万美元）的罚款。\n　　在发现涉及几家全球投行的一系列裸卖空违规行为后，韩国于2023年11月对这种做法实施了临时禁令。\n　　不过，韩国将于本月底解除这一禁令，允许对所有上市公司进行卖空。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：于健 SF069\n\t\t\t\n\n\t\t\t\t"},{"title":"省呗贷款综合年化利率36%？源于背后的高额融担费","publish_time":"2025年03月12日 15:45","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t登录新浪财经APP 搜索【信披】查看更多考评等级\t专题：2025年金融315投诉曝光台\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　来源：e看法\n　　在“省呗”贷款本金3万多，利息800多，且必须接受将近7000的融担费。\n　　越来越多用户发现，他们在知名助贷平台“省呗”借款，综合年化利率（单利）高达36%。其中，高额融担费成为主要费率来源。\n　　12月13日，有法律界人士向“e看法”表示，金融机构借款年利率的司法保护上限为24%，“省呗”36%的年化利率过高，超过24%的部分，借贷者有权拒绝偿还。至于融担费，对于融担机构为个人提供担保，融担费率暂无法定费率限制，属于一个灰色地带。助贷乱象有待进一步治理。\n　　最高36%的年化利率合理吗？\n　　“2022年，我在省呗借款10000元，综合计算发现，年利率高达36%。”用户章萍（化名）在社交平台发帖称，“省呗”借贷利息过高，且不允许提前还款。\n\n　　与章萍有相同经历的用户还有很多。“e看法”在黑猫投诉 【下载黑猫投诉客户端】检索发现，有关“省呗”贷款利率高达36%的投诉已多达千余条，用户直指“省呗”贷款年利率36%过高，而高额融担费则成为费率的主要来源。\n　e看法实测截图\n　　“e看法”通过“省呗”实测发现，借款37500元，分期12个月还清，利息是817.40元，总融担费6890.21元。其中，融担费远超出利息，页面显示，用户无法自主选择是否接受融担费，平台默认用户需要承担一定融担费，融担机构也是指定好的。\n　　如果考虑融担费作为总成本的一部分来计算综合年化成本（非标准年化利率），可以进行如下计算：总成本 = 利息 + 融担费 = 817.40 + 6890.21 = 7707.61元。那么年化成本率 = （平均每月成本 / 本金）× 12 × 100%= （7707.61 / 12 / 37500）× 12 × 100%≈ 20.55%，这一年化利率较高。\n\n　与客服沟通截图\n\n　　“e看法”向 “省呗”客服咨询关于借款费率问题，客服回应称，平台合作资方综合年化利率（单利）5%-36%。但在广告宣传中，“省呗”称“借1万用1年日均息费8毛起”，若以年化利率 = （日均息费 × 365） / 本金 × 100%的公式计算，其年化率为2.92%，低于其宣传的5%。两者自相矛盾。\n\n“省呗”APP首页截图\n\n　　素喜智研高级研究员苏筱芮向“e看法”表示，“省呗”并未给用户提供选项，而是默认承担指定机构的融担费，侵犯了用户的自主选择权，涉嫌强制将贷款服务跟融担服务进行关联搭售。同时，虚标年化利率的情况也涉嫌违反金融营销管理的相关规定。\n　　“e看法”就借贷费率联络了“省呗”运营方，其表示公司都是按照国家要求的范围内设置相应费率，36%的年化利率并未违规，第三方融担机构收取融担费也是合理合规行为。但被问及其是否涉及变相推高贷款利率问题，对方表示后续将有专员进行回复。截至发稿，“e看法”未获回复。\n　　一些用户在黑猫投诉上留言认为，“省呗”36%的年化利率过高，拒绝偿还超过24%部分的利息。“省呗”的年化利率高达36%，这一设置是否合规？北京泽亨律师事务所律师李红枝向“e看法”表示，对于金融机构的金融借款，利率的司法保护上限为年利率24%。\n　　在司法实践中，存在金融机构要求按照借款协议履行，但法院根据24%利率降低违约金的情形。因此，李红枝认为，借贷者有权拒绝偿还超过24%的部分。\n　　处于灰色地带的融担费\n　　“省呗”的高年化利率是由远超利息的融担费产生，一个行业现实是，融担费是否该视为利率的一部分，目前处于灰色地带。\n　　李红枝表示，《融资担保公司监督管理条例》第十九条规定，融资担保费率由融资担保公司与被担保人协商确定。纳入政府推动建立的融资担保风险分担机制的融资担保公司，应当按照国家有关规定降低对小微企业和农业、农村、农民的融资担保费率。因此，对于为个人提供担保，融资担保费率暂无法确定费率限制。\n　　作为助贷平台，“省呗”与其合作的融担机构，关系也显示出一些不明和暧昧。\n　　公开信息显示，“省呗”合作方包括亿联银行、廊坊银行、中信消费金融等21家银行和消费金融公司，担保公司包括湖南汇鑫融资担保、深圳融合融资担保等5家公司。\n　　工商资料显示，“省呗”平台运营方为深圳无域科技技术有限公司，隶属于深圳萨摩耶数字科技有限公司（下称“萨摩耶数科”），其法定代表人是林建明。而在“省呗”平台为用户提供服务的融担公司之一湖南汇鑫融资担保有限公司（下称“湖南汇鑫”），法定代表人同为林建明，且其母公司也是萨摩耶数科。\n　　根据不少用户反馈，在“省呗”平台进行借款，其担保服务提供方多为湖南汇鑫。\n　　此外，有媒体曾报道，深圳融合融资担保公司与萨摩耶数科旗下商业保理公司——深圳中诚兴业商业保理有限公司电话一致，疑似存在关联关系；深圳融合融资担保公司的实际控制人王灿曾与萨摩耶数科创始人林建明存在合作关系，共同投资了深圳市唐林信息咨询有限公司，但目前该公司已被注销。\n　　萨摩耶数科表示，其与深圳融合融资担保有限公司不存在关联关系，仅是正常业务合作关系。\n　　“省呗”作为助贷平台，与其合作的融担机构湖南汇鑫同属“萨摩耶”体系，是否存在变相推高贷款利率的嫌疑？\n　　对此，李红枝认为，从法律层面分析，这一行为并不违法。省呗为用户提供向第三方金融机构借款的信息服务，其本身并非出借人，实际出借人为第三方金融机构。出借人与担保人在法律意义上并非同一主体，用户与其分别产生借款关系与融资担保关系。对于“省呗”而言，用户接受的是借款服务，有还款义务；对于融资担保公司而言，用户接受的是其提供的担保服务，用户需要支付相应的融资担保费。两者并不冲突。\n　　而苏筱芮则认为，目前，互联网贷款领域确实存在助贷机构关联担保的一些情形，今年以来甚至还衍生出“双融担”模式：就是将36%利率分拆成24%+12%，前者继续分拆为贷款利率+融担相关费用，12%则不涉及贷款利率，为融担相关费用。两类融担相关费用分别由两家不同融担机构收取，目的在于推高贷款利率。\n　　苏筱芮分析，近年来，互联网贷款领域遭遇行业性挑战，持牌金融机构如中小银行、消费金融公司、小贷公司，面临贷后压力，更倾向于拥有风险保障的“兜底”业务。而从助贷层面，部分中小银行、持牌消金由于在获客渠道方面缺乏话语权，容易被助贷机构裹挟，明知助贷机构采取高定价、侵犯金融消费者合法权益仍保持合作。“省呗”早已负面缠身，仍有大量持牌金融机构作为合作方，表明部分金融机构对此类助贷机构过于依赖，同时也体现出此类机构仅关注助贷机构是否能帮助其拉新放款，对于金融消费者的口碑、体验等并不关注。\n　　据此，苏筱芮认为，以“省呗”为代表的助贷机构乱象背后，反映出对助贷监管及助贷平台金融消保的不足。目前，与互联网贷款相关的监管要求，大多数是通过持牌金融机构来约束助贷方，但由于持牌金融机构与助贷机构已在多年合作中产生深度利益牵连，故而这种间接约束收效甚微。\n　　“因此，若要整顿助贷乱象，后续还是应当考虑施加对助贷机构的直接约束，通过备案登记、信息披露、通报甚至开具罚单等形式来提升其违法违规成本，从源头保护好金融消费者的合法权益。”苏筱芮建议。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：曹睿潼 \n\t\t\t\n\n\t\t\t\t"},{"title":"东岳氢能终止上市辅导，氢能独角兽资本化进程受阻","publish_time":"2025年03月12日 15:41","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　近日，山东东岳未来氢能材料股份有限公司（以下简称“东岳氢能”）宣布终止其上市辅导计划，这一消息引发市场广泛关注。作为氢能领域的独角兽企业，东岳氢能的上市之路备受瞩目，而其此次终止上市辅导无疑为氢能产业的资本化进程再添波折。\n　　东岳氢能成立于2017年，依托东岳集团氟硅材料产业园区和完整的“氟、硅、膜、氢”产业链和产业群配套支持，迅速成长为氢能材料领域的佼佼者。其主营产品包括氢燃料电池质子膜、水电解制氢膜等，广泛应用于氢能产业的核心领域。近年来，随着氢能产业的持续升温，东岳氢能的发展也备受政策与市场双重青睐。\n　　早在2020年10月，东岳氢能便启动了科创板IPO的进程，并通过两轮股权增资，吸引了多家机构入股。然而，自2022年5月完成首次上市辅导后，由于股东股权变动等因素，其上市计划暂时搁置。2023年9月，东岳氢能再次在山东证监局完成上市辅导备案，意图重启IPO之旅。然而，时隔一年有余，东岳氢能却宣布终止上市辅导计划，这无疑给市场带来了不小的震动。\n　　对于终止上市辅导的原因，东岳氢能并未给出具体说明。但据业内人士分析，这可能与当前市场环境、公司业绩以及IPO政策趋严等多方面因素有关。近年来，随着氢能产业的快速发展，越来越多的氢能企业开始冲刺IPO，市场竞争日益激烈。同时，IPO政策也在不断加强监管力度，对氢能企业的技术路径、发展模式、业绩表现等方面提出了更高要求。\n　　此外，氢能产业虽然前景广阔，但目前仍处于商业化发展的初期阶段，下游应用场景有限，且面临着技术瓶颈、成本高昂等挑战。这些因素都可能导致氢能企业的业绩表现不佳，进而影响其上市进程。东岳氢能虽然作为行业内的佼佼者，但也难以完全避免这些挑战。\n　　综上所述，东岳氢能终止上市辅导计划无疑为氢能产业的资本化进程带来了一定的波折。但与此同时，这也为氢能企业提供了更多的思考和反思机会。在未来的发展中，氢能企业需要更加注重技术创新和市场化推广能力的提升，以应对日益激烈的市场竞争和监管挑战。\n　　注：本文结合AI生成，文中观点不构成投资建议，仅供参考。市场有风险，投资需谨慎。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：AI观察员\n\t\t\t\n\n\t\t\t\t"}]